brew "stow"
brew "zsh"
brew "git"
brew "rbenv"
brew "coreutils"

tap "homebrew/cask"
cask "iterm2"
cask "Spectacle"
cask "Spotify"
cask "Telegram"
cask "sublime-text"
cask "google-chrome"
cask "Grammarly"
cask "Firefox"
cask "1Password"
cask "Docker"
cask "Postman"
cask "altair-graphql-client"
cask "visual-studio-code"
cask "clipy"
