brew "stow"
brew "zsh"
brew "git"
brew "rbenv"
brew "coreutils"

tap "homebrew/cask"
cask "iterm2"
cask "Spectacle"
cask "Telegram"
cask "sublime-text"
cask "Chrome"
cask "Firefox"
cask "1Password"
cask "Docker"
cask "Postman"
cask "Altair"
cask "Visual Studio Code"
